/* Завдання на урок:

1) Створити репозиторій зі своїми майбутніми проєктами. Додати репозиторій на GitHub. Надіслати посилання на репозиторій через форму нижче.

2) Додати папку з файлами проєкту із GitHub у свій репозиторій на комп'ютері. Після виконання кожного завдання комітити зміни.

3) Видалити всі рекламні блоки зі сторінки (права частина сайту).

4) За допомогою JS змінити жанр фільму, замінити "комедія" на "драма".

5) Змінити задній фон постера з фільмом на зображення "bg.jpg".  Воно лежить в папці img. Реалізувати тільки за допомогою JS.

6) Список фільмів на сторінці сформувати на підставі з даних у файлі "script.js". Відсо2тувати їх за алфавітом.

7) Додати нумерацію виведених фільмів.
 

*/


const movieDB = {
    movies: [
        "Душа",
        "Володар Перснів",
        "Джокер",
        "Тенет",
        "Гаррі Поттер і філософський камінь",
        "Гаррі Поттер і таємна кімната"
    ]
};



